java
xquartz

1password
alfred
dropbox
evernote
iterm2
sublime-text

appcleaner
caffeine
crashplan
flux
omnidisksweeper

vagrant
virtualbox

# chromium
firefox
Caskroom/versions/firefoxdeveloperedition
google-chrome
Caskroom/versions/google-chrome-canary
flash-npapi # flash browser plugin for firefox and safari
# opera
# opera-developer
# servo
# vivaldi

handbrake
recordit
screenflow
sublime
transmission
vlc
vlc-remote
xld

basictex
djview
# libreoffice
marked
microsoft-office-2011
the-unarchiver

# hexchat
skype
slack
textual
# zulip

# atom
# electron
google-cloud-sdk # includes gcloud, gsutil (cloud storage cli) and bq (bigquery cli)
macvim

betterzipql
epubquicklook
qlcolorcode
qlimagesize
qlmarkdown
qlstephen
qlvideo
quicklook-json
suspicious-package

# haskell-platform
# julia
# rstudio
# sage
# scilab
