java
xquartz

1password
alfred
dropbox
evernote

docker
minikube
iterm2
sublime-text
visual-studio-code

appcleaner
flux
handbrake
itsycal
keepingyouawake
omnidisksweeper
sublime
the-unarchiver
transmission
vlc

firefox
flash-npapi
google-chrome
torbrowser

basictex
djview
marked
microsoft-office-2011

skype
slack
textual

betterzip
epubquicklook
qlcolorcode
qlimagesize
qlmarkdown
qlstephen
qlvideo
quicklook-json
provisionql
suspicious-package
