1password
alfred
angry-ip-scanner
appcleaner
basictex
betterzip
brave-browser
deepl
djview
docker
dropbox
evernote
firefox
flash-npapi
flux
google-backup-and-sync
google-chrome
graphiql
graphql-ide
graphql-playground
handbrake
iterm2
java
keepingyouawake
libreoffice
marked
omnidisksweeper
pgadmin4
provisionql
qlcolorcode
qlimagesize
qlmarkdown
qlstephen
qlvideo
quicklook-json
suspicious-package
the-unarchiver
tor-browser
transmission
typora
visual-studio-code-insiders
vlc
wireshark
