1password
appcleaner
alfred
chatgpt
claude
deepl
djview
docker-desktop
dropbox
firefox
google-chrome
flux-app
iterm2
keepingyouawake
omnidisksweeper
qlmarkdown
rectangle
syntax-highlight
the-unarchiver
transmission
visual-studio-code
vlc