alefragnani.Bookmarks
CoenraadS.bracket-pair-colorizer-2
dbankier.vscode-quick-select
eamodio.gitlens
esbenp.prettier-vscode
GoliafRS.monokai-grs
humao.rest-client
ionutvmi.path-autocomplete
mechatroner.rainbow-csv
ms-python.python
PKief.material-icon-theme
shd101wyy.markdown-preview-enhanced
timonwong.shellcheck
