alefragnani.Bookmarks
dbankier.vscode-quick-select
esbenp.prettier-vscode
ionutvmi.path-autocomplete
mechatroner.rainbow-csv
ms-python.python
ms-python.vscode-pylance
PKief.material-icon-theme
shd101wyy.markdown-preview-enhanced
timonwong.shellcheck
